var txt = $.extend({}, txt, {
	'tutorial.scene01.room01.01':'아르바이트가 끝난 후 아무도 없는 집으로 돌아오는 건\n역시 외로운 일이다. 얼마 전만 해도 집에 돌아오면\n할아버지가 나를 기다리고 계셨는데...',
	'tutorial.scene01.room01.02':'모험가이자 여행기 작가인 할아버지는 부모님의 사고로\n내가 고아가 된 후 나를 키우는 데에 전념하려\n사랑하던 여행과 모험도 미루고 날 길러주었다.',
	'tutorial.scene01.room01.03':'그리고 내가 드디어 성인이 되자,\n할아버지는 자신만의 모험을 찾아 떠나셨고\n나는 독립하는 법을 배웠다.',
	'tutorial.scene01.room01.04':'너무 조용하니까 기분이 점점 우울해진다.\n텔레비전이라도 틀어놔야지.',
	'tutorial.scene01.room01.book':'할아버지의 여행기, 모험기.\n책 서문에는 할아버지의 헌사가 적혀있다.',
	'tutorial.scene01.room01.diningtable':'주로 혼자 식사 한다.\n내 책상이기도 하다.',
	'tutorial.scene01.room01.couch':'아늑한 소파.\nTV를 보다 잠들기도 한다.',
	'tutorial.scene01.room01.tv02_01':'[리츠버리, 풍부한 지하 자원으로 유명했던 이 마을은\n불운한 사고 후 우리들의 기억속에서\n완전히 잊혀지는 것처럼 보였습니다.',
	'tutorial.scene01.room01.tv03_01':'-씨에게는 유산을 받을만한 직계가족이 없어 그의\n재산은 사회에 환원될 예정이었으나 전해지는 소식에\n의하면 -씨의 재산은 한푼도 남아있지 않았을 뿐더러',
	'tutorial.scene01.room01.tv03_02':'유언장마저 없어 죽음 후 그의 거액의 재산의 행방은\n아무도 모르는 미스테리로 남겨지고 말았습니다.',
	'tutorial.scene01.room01.tv04_01':'얼마전 그가 숨겨놓았던 어마어마한 금괴 장부가\n발견됨에 따라,그 소문이 사실로 증명 되었습니다.',
	'tutorial.scene01.room01.tv05_01':'이 작은 마을에 활기가 돌기 시작한 것은 바로 올해\n-월 부로 -씨가 숨겨놓은 금괴들의 소유권이\n그것을 찾아내는 사람에게 이전되기 때문입니다.',
});